{
  "back": "Geri",
  "import_step_1": "1.Daha eski (uygulamayı indirmeden önceki) konum bilgilerini eklemek istiyorsan Google hesabına giriş yap ve konum geçmişini indir",
  "logging_message": "Uygulama her beş dakikada bir konumunu gizlilik çerçevesinde kaydeder. Konum bilgileri telefonundan çıkış YAPAMAZ",
  "next": "Sonraki",
  "not_logging_message": "NOT: Bu düğmeye bastıktan sonra CovTracer için konumuna erişim vermen istenebilir.",
  "private_kit": "CovTracer",
  "private_kit_url": "http://covid-19.rise.org.cy",
  "start": "Kabul et",
  "intro1_para1": "Hastaların daha doğru bir biçimde izlenebilmesine olanak tanıyarak COVID-19 epidemisinin yayılmasını önlemek amacıyla tasarlanmıştır. Telefonundaki GPS teknolojisiyle kaydedilen ve yalnızca ziyaret etmiş olduğun coğrafi mekânsal alanlarla sınırlı olan sana ait bu verilerin kontrolü tamamen sendedir. Bu verileri ne zaman aktarmak istediğine ve kimin bu verilere erişim sağlayabileceğine sen karar verirsin. Söz konusu veriler senin rızan olmaksızın asla cihazından çıkış yapamaz.",
  "intro2_title1": "Güvenli izleme",
  "intro2_para1": " COVID19'a karşı birlikte mücadele edebilmek amacıyla güvenli konum izleme. Bu uygulama cihazının konum verilerini 100KB'den daha küçük bir yere kaydeder.",
  "intro2_title2": "Kontrol sende",
  "intro2_para2": "Senin rızan olmadan veriler asla cihazından çıkış yapamaz.",
  "intro3_title1": "Kıbrıslılara yardım et",
  "intro3_para1": "Konum tarihçeni kaydederek makamlara COVID19'u daha doğru bir şekilde izlemede yardımcı olursun.",
  "intro3_para2": "Daha fazla bilgi için: http://covid-19.rise.org.cy",
  "start_logging": "Kayda başla ",
  "stop_logging": "Kaydı durdur",
  "overlap": "Hareketleri görselleştir",
  "overlap_title": "Hareketleri görselleştir",
  "show_overlap": "COVID19 hastalarını izle",
  "overlap_para_1": "Yeşil işaretler senin kaydedilmiş konumlarındır. CovTracer'ın konumlarını/hareketlerini başarıyla kaydettiğine dair göstergedirler. Kullanılmakta olan GPS teknolojisi nedeniyle ufak hatalar beklenir.",
  "overlap_no_results_button_label": "Konum verisi henüz mevcut değil",
  "overlap_found_button_label": "Konum verileri yüklendi",
  "url_info": "Daha fazla bilgi için:\n",
  "nCoV2019_url_info": "Bu haritayı yalnızca sen görebilirsin. Konum verileri hala yalnızca senin cihazında mevcuttur.",
  "nCoV2019_url": "",
  "license_placeholder": "CovTracer MIT lisansı kapsamında oluşturuldu. Senin kişisel gizliliğine tamamen saygı gösterir ve verilerinin güvenli bir biçimde saklanması, kullanılması ve yönetilmesini sağlar."
}
